/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d 日 %2$d 時間 %3$d 分 %4$d 秒";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d 時間 %2$d 分 %3$d 秒";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d 分 %2$d 秒";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d 秒";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@×%@ ピクセル";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %d×%d pixels" = "%@ %d×%d ピクセル";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@（%@ 用インターネットプラグイン）";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "%@ Web コンテンツ";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d ファイル";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024（中）";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048（高）";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512（低）";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<filename> %d×%d ピクセル";

/* Undo action name */
"Align Left (Undo action name)" = "左揃え";

/* Undo action name */
"Align Right (Undo action name)" = "右揃え";

/* Back context menu item */
"Back" = "戻る";

/* Bold context menu item */
"Bold" = "ボールド";

/* Capitalize context menu item */
"Capitalize" = "語頭を大文字にする";

/* Undo action name */
"Center (Undo action name)" = "中央揃え";

/* Undo action name */
"Change Attributes (Undo action name)" = "属性を変更";

/* Check spelling context menu item */
"Check Document Now" = "書類を今すぐチェック";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "スペルと一緒に文法をチェック";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "入力中にスペルチェック";

/* title for file button used in HTML forms */
"Choose File" = "ファイルを選択";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "検索履歴を消去";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "指定した MIME タイプのコンテンツは表示できません";

/* Media Controls context menu item */
"Controls" = "コントロール";

/* Copy context menu item */
"Copy" = "コピー";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "オーディオアドレスをコピー";

/* Copy Image context menu item */
"Copy Image" = "イメージをコピー";

/* Copy Image Address menu item */
"Copy Image Address" = "イメージのアドレスをコピー";

/* Copy Link context menu item */
"Copy Link" = "リンクをコピー";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "ビデオアドレスをコピー";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "スペルを自動的に修正";

/* Undo action name */
"Create Link (Undo action name)" = "リンクを作成";

/* Cut context menu item */
"Cut" = "カット";

/* Undo action name */
"Cut (Undo action name)" = "カット";

/* Default writing direction context menu item */
"Default" = "デフォルト";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "詳細";

/* Download Image context menu item */
"Download Image" = "イメージをダウンロード";

/* Download Linked File context menu item */
"Download Linked File" = "リンク先のファイルをダウンロード";

/* Undo action name */
"Drag (Undo action name)" = "ドラッグ";

/* Video Enter Fullscreen context menu item */
"Enter Fullscreen" = "フルスクリーンにする";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "フォント";

/* Undo action name */
"Format Block (Undo action name)" = "フォーマット";

/* Forward context menu item */
"Forward" = "進む";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "フレームの読み込みが中断しました。";

/* accessibility role description for web area */
"HTML content" = "HTML コンテンツ";

/* menu item title */
"Hide Spelling and Grammar" = "スペルと文法を隠す";

/* menu item title */
"Hide Substitutions" = "自動置換を隠す";

/* The default, default character encoding */
"ISO-8859-1" = "Shift_JIS";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "文法を無視";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "スペルを無視";

/* Undo action name */
"Indent (Undo action name)" = "インデント";

/* Undo action name */
"Insert List (Undo action name)" = "リストを挿入";

/* Inspect Element context menu item */
"Inspect Element" = "要素の詳細を表示";

/* Italic context menu item */
"Italic" = "イタリック";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java は利用できません。";

/* Undo action name */
"Justify (Undo action name)" = "両端揃え";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "%@ のキー";

/* Learn Spelling context menu item */
"Learn Spelling" = "スペルを追加";

/* Left to Right context menu item */
"Left to Right" = "左から右";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "ライブブロードキャスト";

/* Media controller status message when the media is loading */
"Loading..." = "読み込み中...";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "辞書で調べる";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "“%@”を調べる";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "“<selection>”を調べる";

/* Media Loop context menu item */
"Loop" = "ループ";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "カーニングをゆるく";

/* Undo action name */
"Lower Baseline (Undo action name)" = "ベースラインを下げる";

/* Make Lower Case context menu item */
"Make Lower Case" = "小文字にする";

/* Make Upper Case context menu item */
"Make Upper Case" = "大文字にする";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "プラグインが見つかりません";

/* Media Mute context menu item */
"Mute" = "消音";

/* No Guesses Found context menu item */
"No Guesses Found" = "候補が見つかりません";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "検索履歴がありません";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "制限されたネットワークポートの利用は許可されていません";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "オーディオを新規ウインドウで開く";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "フレームを新規ウインドウで開く";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "イメージを新規ウインドウで開く";

/* Open Link context menu item */
"Open Link" = "リンクを開く";

/* Open in New Window context menu item */
"Open Link in New Window" = "リンクを新規ウインドウで開く";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "ビデオを新しいウインドウで開く";

/* context menu item for PDF */
"Open with %@" = "%@ で開く";

/* Undo action name */
"Outdent (Undo action name)" = "インデント解除";

/* Outline context menu item */
"Outline" = "アウトライン";

/* Undo action name */
"Outline (Undo action name)" = "アウトライン";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "段落の方向";

/* Paste context menu item */
"Paste" = "ペースト";

/* Undo action name */
"Paste (Undo action name)" = "ペースト";

/* Undo action name */
"Paste Font (Undo action name)" = "フォントのペースト";

/* Undo action name */
"Paste Ruler (Undo action name)" = "ルーラのペースト";

/* Media Pause context menu item */
"Pause" = "一時停止";

/* Media Play context menu item */
"Play" = "再生";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "フルスクリーンモードでムービーを再生します";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "プラグインエラー";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "プラグインはキャンセルされました";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "プラグインが読み込みを処理";

/* Description of the (only) type supported by PDF pseudo plug-in. Visible in Installed Plug-ins page in Safari. */
"Portable Document Format" = "Portable Document Format";

/* Undo action name */
"Raise Baseline (Undo action name)" = "ベースラインを上げる";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "検索履歴";

/* Reload context menu item */
"Reload" = "再読み込み";

/* default label for Reset buttons in forms on web pages */
"Reset" = "リセット";

/* Right to Left context menu item */
"Right to Left" = "右から左";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Spotlight で検索";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "%@ で検索";

/* Search with Google context menu item */
"Search with Google" = "Google で検索";

/* Selection direction context sub-menu item */
"Selection Direction" = "選択部分の方向";

/* Undo action name */
"Set Background Color (Undo action name)" = "背景色の設定";

/* Undo action name */
"Set Color (Undo action name)" = "カラー設定";

/* Undo action name */
"Set Font (Undo action name)" = "フォント設定";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "旧字体を設定";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "文章の方向を設定";

/* Show colors context menu item */
"Show Colors" = "カラーパネルを表示";

/* Show fonts context menu item */
"Show Fonts" = "フォントパネルを表示";

/* menu item title */
"Show Spelling and Grammar" = "スペルと文法を表示";

/* menu item title */
"Show Substitutions" = "自動置換を表示";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "スマートコピー／ペースト";

/* Smart Dashes context menu item */
"Smart Dashes" = "スマートダッシュ記号";

/* Smart Links context menu item */
"Smart Links" = "スマートリンク";

/* Smart Quotes context menu item */
"Smart Quotes" = "スマート引用符";

/* Speech context sub-menu item */
"Speech" = "スピーチ";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "スペルと文法";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "JavaScript のデバッグを開始";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "JavaScript のプロファイリングを開始";

/* Start speaking context menu item */
"Start Speaking" = "読み上げを開始";

/* Stop context menu item */
"Stop" = "中止";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "JavaScript のデバッグを中止";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "JavaScript のプロファイリングを中止";

/* Stop speaking context menu item */
"Stop Speaking" = "読み上げを停止";

/* Styles context menu item */
"Styles..." = "スタイル...";

/* default label for Submit buttons in forms on web pages */
"Submit" = "送信";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "送信";

/* Undo action name */
"Subscript (Undo action name)" = "下付き";

/* Substitutions context sub-menu item */
"Substitutions" = "自動置換";

/* Undo action name */
"Superscript (Undo action name)" = "上付き";

/* Text Replacement context menu item */
"Text Replacement" = "テキストの置き換え";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "URL を表示できません";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "現在位置が見つかりません。";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "プラグインが見つかりません";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "プラグインを読み込めません";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "%2$@ 上の領域“%1$@”に接続するために入力されたユーザ名またはパスワードが違います。正しいユーザ名とパスワードを入力していることを確認して、やり直してください。";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "%@ プロキシサーバ %@ に接続するために入力したユーザ名またはパスワードが違います。正しいユーザ名とパスワードを入力していることを確認して、やり直してください。";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "%@ 上のこの領域に接続するために入力したユーザ名またはパスワードが違います。正しいユーザ名とパスワードを入力していることを確認して、やり直してください。";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "これは検索可能なインデックスです。検索キーワードを入力してください： ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "カーニングをきつく";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "このページを見るには、%2$@ 上の領域“%1$@”にログインが必要です。";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "このページを見るには %@ プロキシサーバ %@ にログインが必要です。";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "このページを見るには、%@ 上のこの領域にログインする必要があります：";

/* Transformations context sub-menu item */
"Transformations" = "変換";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "カーニングの使用停止";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "リガチャの使用停止";

/* Undo action name */
"Typing (Undo action name)" = "入力";

/* Underline context menu item */
"Underline" = "アンダーライン";

/* Undo action name */
"Underline (Undo action name)" = "アンダーライン";

/* Unknown filesize FTP directory listing item */
"Unknown" = "不明";

/* Undo action name */
"Unlink (Undo action name)" = "リンク解除";

/* Undo action name */
"Unscript (Undo action name)" = "上付き／下付き解除";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "すべてのリガチャ";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "標準カーニング";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "標準リガチャ";

/* Web Inspector window title */
"Web Inspector — %@" = "Web インスペクタ — %@";

/* Pseudo plug-in name, visible in Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "WebKit 内蔵 PDF";

/* message in authentication panel */
"Your login information will be sent securely." = "ログイン情報はセキュリティ保護されて送信されます。";

/* message in authentication panel */
"Your password will be sent unencrypted." = "パスワードは暗号化されずに送信されます。";

/* HTTP result code string */
"accepted" = "受け入れ済み";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "有効にする";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "警告";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "警告ダイアログ";

/* An ARIA accessibility group that acts as an application. */
"application" = "アプリケーション";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "アプリケーションの状況";

/* An ARIA accessibility group that acts as an article. */
"article" = "記事";

/* accessibility role description for audio element controller */
"audio element controller" = "オーディオ要素コントローラ";

/* accessibility role description for audio element controller */
"audio element playback controls and status display" = "オーディオ要素再生コントロールと状況表示";

/* accessibility role description for seek back 30 seconds button */
"back 30 seconds" = "30 秒前に戻る";

/* HTTP result code string */
"bad gateway" = "無効なゲートウェイ";

/* HTTP result code string */
"bad request" = "無効なリクエスト";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "バナー";

/* accessibility help text for play button */
"begin playback" = "再生を開始";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "チェックマークを付ける";

/* HTTP result code string */
"client error" = "クライアントエラー";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "補足";

/* HTTP result code string */
"conflict" = "コンフリクト";

/* An ARIA accessibility group that contains content. */
"content" = "内容";

/* HTTP result code string */
"continue" = "続ける";

/* HTTP result code string */
"created" = "作成されました";

/* accessibility help text for movie status display */
"current movie status" = "現在のムービーの状況";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "現在のムービー時間（秒）";

/* definition phrase */
"definition" = "定義";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "ダイアログ";

/* An ARIA accessibility group that acts as a document. */
"document" = "書類";

/* accessibility role description for elapsed time display */
"elapsed time" = "経過時間";

/* HTTP result code string */
"expectation failed" = "Expect リクエストが受け入れられませんでした";

/* accessibility role description for fast forward button */
"fast forward" = "早送り";

/* accessibility role description for fast reverse button */
"fast reverse" = "巻き戻し";

/* HTTP result code string */
"forbidden" = "アクセス権がありません";

/* HTTP result code string */
"found" = "見つかりました";

/* accessibility role description for enter fullscreen button */
"fullscreen" = "フルスクリーン";

/* HTTP result code string */
"gateway timed out" = "ゲートウェイ・タイムアウト";

/* accessibility role description for headings */
"heading" = "見出し";

/* accessibility role description for hide closed captions button */
"hide closed captions" = "クローズドキャプションを隠す";

/* accessibility role description for image map */
"image map" = "イメージマップ";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "無期限";

/* HTTP result code string */
"informational" = "情報";

/* HTTP result code string */
"internal server error" = "内部サーバエラー";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "ジャンプ";

/* HTTP result code string */
"length required" = "定義された Content-Length が必要です";

/* accessibility role description for link */
"link" = "リンク";

/* accessibility role description for list marker */
"list marker" = "リストメーカー";

/* An ARIA accessibility group that acts as a console log. */
"log" = "ログ";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "メイン";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "マーキー";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "数学記号";

/* HTTP result code string */
"method not allowed" = "許可されていないメソッドです";

/* HTTP result code string */
"moved permanently" = "恒久的に移動しました";

/* accessibility role description for timeline slider */
"movie time" = "ムービー時間";

/* accessibility help text for timeline slider */
"movie time scrubber" = "ムービー時間スクラバー";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "ムービー時間スクラバーのつまみ";

/* HTTP result code string */
"multiple choices" = "要求された情報が複数存在します";

/* accessibility role description for mute button */
"mute" = "消音";

/* accessibility help text for mute button */
"mute audio tracks" = "オーディオトラックを消音します";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "ナビゲーション";

/* HTTP result code string */
"needs proxy" = "プロキシが必要です";

/* HTTP result code string */
"no content" = "コンテンツがありません";

/* HTTP result code string */
"no error" = "エラーなし";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "ファイルが未選択です";

/* HTTP result code string */
"no longer exists" = "すでに存在しません";

/* HTTP result code string */
"non-authoritative information" = "信頼できる情報ではありません";

/* HTTP result code string */
"not found" = "見つかりません";

/* HTTP result code string */
"not modified" = "変更されていません";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "メモ";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "ムービーの残り時間（秒）";

/* HTTP result code string */
"partial content" = "部分的なコンテンツ";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "パターンが一致しません";

/* accessibility role description for pause button */
"pause" = "一時停止";

/* accessibility help text for pause button */
"pause playback" = "再生を一時停止します";

/* HTTP result code string */
"payment required" = "有料です";

/* accessibility role description for play button */
"play" = "再生";

/* HTTP result code string */
"precondition failed" = "調整できませんでした";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "押す";

/* HTTP result code string */
"proxy authentication required" = "プロキシ認証が必要です";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "範囲オーバーフロー";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "範囲アンダーフロー";

/* HTTP result code string */
"redirected" = "リダイレクトされました";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "領域";

/* accessibility role description for time remaining display */
"remaining time" = "残り時間";

/* HTTP result code string */
"request timed out" = "リクエスト・タイムアウト";

/* HTTP result code string */
"request too large" = "リクエストが処理可能範囲を超えています";

/* HTTP result code string */
"requested URL too long" = "リクエストされた URL が長過ぎます";

/* HTTP result code string */
"requested range not satisfiable" = "Range リクエストヘッダの情報が不十分です";

/* HTTP result code string */
"reset content" = "内容をリセットします";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "ストリーミングムービーをリアルタイムに戻します";

/* accessibility role description for return to real time button */
"return to realtime" = "リアルタイムに戻す";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "検索";

/* HTTP result code string */
"see other" = "ほかのページを参照してください";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "ムービーを 30 秒前にシークします";

/* accessibility help text for fast rewind button */
"seek quickly back" = "逆方向にすばやくシークします";

/* accessibility help text for fast forward button */
"seek quickly forward" = "順方向にすばやくシークします";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "選択";

/* HTTP result code string */
"server error" = "サーバエラー";

/* HTTP result code string */
"service unavailable" = "サービスは利用できません";

/* accessibility role description for show closed captions button */
"show closed captions" = "クローズドキャプションを表示します";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "クローズドキャプションの表示を開始します";

/* accessibility role description for movie status */
"status" = "状況";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "ステップが一致しません";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "クローズドキャプションの表示を停止します";

/* HTTP result code string */
"success" = "完了";

/* HTTP result code string */
"switching protocols" = "プロトコルの切り替え中";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "タブパネル";

/* HTTP result code string */
"temporarily redirected" = "一時的にリダイレクトされています";

/* term word of a definition */
"term" = "期間";

/* accessibility role description for timeline thumb */
"timeline slider thumb" = "タイムラインスライダのつまみ";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "タイマー";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "長すぎます";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "ツールヒント";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "タイプが一致しません";

/* HTTP result code string */
"unacceptable" = "受け入れ不可";

/* HTTP result code string */
"unauthorized" = "認証されていません";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "チェックマークを外す";

/* HTTP result code string */
"unimplemented" = "必要な機能が実装されていません";

/* Unknown filename */
"unknown" = "不明";

/* accessibility role description for turn mute off button */
"unmute" = "消音解除";

/* accessibility help text for un mute button */
"unmute audio tracks" = "オーディオトラックを消音解除します";

/* HTTP result code string */
"unsupported media type" = "未対応のメディアタイプ";

/* HTTP result code string */
"unsupported version" = "未対応のバージョン";

/* Validation message for required form control elements that have no value */
"value missing" = "値が見つかりません";

/* accessibility role description for video element controller */
"video element controller" = "ビデオ要素コントローラ";

/* accessibility role description for video element controller */
"video element playback controls and status display" = "ビデオ要素再生コントロールと状況表示";

